module.exports.ARTICLELIST = JSON.stringify([
  {
    mark: 'GSDT',
    template: 1,
    title: '公司动态',
    lists: [{
      id: 18,
      title: '泛网受邀参加“第三届邮轮管理课程研修班”',
      description: '2018年7月21日上午，泛网受邀参加上海海事大学亚洲邮轮学院“第三届邮轮管理课程研修班”。来自全国各地，邮轮产业各领域的70余名学员进行为期一周的课程研修。',
      image: '322850ec658192f383c0f3faa9995b74.jpg'
    }, {
      id: 17,
      title: '毕升集团与CR Software签订代理协议，将赛马游戏带入中国市场',
      description: '2018年7月3日，全球领先赛马游戏服务商CR Software 代表人到访毕升集团泛网科技有限公司，双方经过几个月的合作讨论，毕升集团与CR Software签署全球销售与中国区域独家代理协议，负责CR Software赛马游戏中国市场及邮轮市场的销售、市场推广、本土化二次开发、技术支持及售后服务。毕升集团计划将赛马游戏引入邮轮，给邮轮游客带来更多娱乐选择，增加邮轮公共游戏区域活跃度，为船东带来更广阔的收益。',
      image: '8baefaa43c3486782f04df415b61c194.jpg'
    }, {
      id: 16,
      title: '泛网科技与全球领先邮轮信息服务商 Resco签署中国独家代理协议',
      description: '5月21日，泛网科技总经理范道接待再次来访的Rescompany公司总经理Peter Winqvist一行，Resco与泛网经过几个月的沟通，于5月22号签署Resco中国独家代理协议。此次签约给中国区域运营的国内国际邮轮提供了更加完善的产品，通过与Resco的战略合作，泛网为使用Resco产品的国内外邮轮提供产品本土化中文应用与本土化快速、专业的服务。',
      image: '6ee2e4bbf78c5e91e862241963781ad7.png'
    }, {
      id: 15,
      title: '泛网科技应邀加入“广州邮轮产业联盟” 参加《2018广州邮轮发展圆桌会议》',
      description: '5月17日上午，由广州市商委会，南沙区政府和中国交通运输协会邮轮游艇分会主办的2018广州邮轮发展圆桌会在广州举行，泛网科技以“广州邮轮产业联盟成员”单位应邀出席此次会议。',
      image: '5721cf8ffd7d10de99f35ec841c4c494.jpg'
    }, {
      id: 14,
      title: '万有－泛网 战略合作框架协议签约',
      description: '5月4日上午，海事大学肖宝家副校长、程爵浩教授、万有（上海）船舶装修科技中心有限公司李员根总经理、孙永胜总监及杨文涛、陈海波等领导一行来我司指导，交流。',
      image: 'f1b170c478a2dd7ee7bb1bf324b12f5a.png'
    }, {
      id: 13,
      title: '招商蛇口领导一行来我司视察交流',
      description: '2018年5月3日下午4点，招商局蛇口工业区控股股份有限公司（以下简称“招商蛇口）龚镭副总经理、辛总等领导一行到我司考察与交流。公司范道总经理、销售部黄经理等陪同参观并作汇报。',
      image: '49b1b161008599ea688ea47268ace624.png'
    }, {
      id: 12,
      title: '泛网科技强强联手上海兆祥邮轮科技集团——聘请庄兆祥先生为公司邮轮事业发展战略顾问',
      description: '2018年1月24日，珠海泛网科技有限公司（以下简称“泛网科技”）成功聘请上海兆祥邮轮科技集团（以下简称”兆祥集团“）庄兆祥董事长为公司2018年-2020年邮轮事业发展战略顾问。',
      image: ''
    }, {
      id: 11,
      title: '泛网科技再创佳绩，荣获高新技术企业和7项高新技术产品认定',
      description: '近日， 广东省高新技术企业协会公布了关于认定2017年度广东省高新技术企业的通知和名单公布。珠海泛网科技有限公司凭借自主研发和创新能力，荣获了广东省高新技术企业认定，7项高新技术产品的认定。',
      image: ''
    }, {
      id: 10,
      title: '泛网科技聘请中国邮轮发展专家杨杰教授为邮轮事业发展战略顾问',
      description: '2017年12月28日，泛网科技聘请中国邮轮发展专家杨杰教授为公司邮轮事业发展战略顾问，聘期3年。杨杰教授将为泛网科技提供邮轮运营管理、经营等方面的咨询和培训服务，在公司战略发展、市场开拓等方面进行指导，及时协助公司解决发展过程中遇到的各项问题，为公司持续健康长久发展提供智力支撑。',
      image: ''
    }, {
      id: 9,
      title: '泛网科技范道总经理受海领集团之邀参加卡通主题邮轮（CNWAVE）发布会',
      description: '2018年1月25日，珠海泛网科技有限公司（以下简称“泛网科技”）总经理范道先生受海领集团之邀参加在新加坡举行的世界首艘卡通主题邮轮发布会。',
      image: ''
    }, {
      id: 8,
      title: '泛网科技与兆祥邮轮联手打造中式邮轮商务平台，签署全面战略合作协议',
      description: '1月14日， 上海兆祥邮轮科技集团股份有限公司（简称“兆祥邮轮”）董事长庄兆祥、副总经理姚东伟到珠海泛网科技有限公司（简称“泛网科技”）考察，双方深入交流中国邮轮发展，邮轮商务平台建设，邮轮信息化建设等，并就双方市场开拓、技术合作、邮轮商务平台共同建设、新造邮轮信息化建设、专家聘请等方面达成战略合作关系，并于签署全面战略合作协议。泛网科技总经理范道与兆祥邮轮董事长庄兆祥及双方重要代表共同见证了此次签约。',
      image: ''
    }, {
      id: 7,
      title: '2018年新年致辞',
      description: '',
      image: ''
    }, {
      id: 6,
      title: '贺泛网科技签约”中华泰山号邮轮”2018年度IT运维服务与信息运营服务合同',
      description: '祝贺泛网科技与渤海邮轮公司签约”中华泰山号”邮轮2018年度IT技术运营和技术服务合同，泛网科技连续4年成为中华泰山号邮轮IT服务商。',
      image: ''
    }, {
      id: 5,
      title: '祝贺“中华泰山号·三亚-菲律宾”首航 -----泛网科技提供IT保障',
      description: '站在“中华泰山号”邮轮的顶部甲板，身后的港湾就象一幅绮丽的立体画卷，……无不令人流连忘返，拍案叫绝。那里蓝天碧水，微风细浪，都让我难以忘怀。最终，我离开了这美丽的海岛，要去远方..........',
      image: ''
    }, {
      id: 4,
      title: '亚洲最大豪华客滚船首航--泛网科技VCOS运营系统助力运营，再创佳绩',
      description: '2017年12月18日上午9时，由连云港港自主投资建造的大型豪华客滚船“和谐云港”轮在连云港69#泊位举行首航仪式。此亚洲最大的豪华客滚船将服务于连云港市及周边地区和国家“一带一路”的战略部署。“和谐云港”轮总长196.27米，宽度28.6米，总吨3.4万吨，可载货物376TEU，载客1080人。船内设有购物中心、演艺厅、露天餐厅、棋牌室、KTV、影院、酒吧等休闲娱乐场所，该轮是目前亚洲最大最豪华的新型客滚船。',
      image: ''
    }, {
      id: 3,
      title: '中国船舶工业行业协会领导莅临我公司考察',
      description: '2017年11月20日下午，中国船舶工业行业协会副秘书长李正健莅临我司参观。考察我司邮轮管理系统和消费系统，并与公司领导座谈和交流，并指出：”当前企业需要整合现有信息资源，深入了解目前邮轮关于信息化建设的现状，才能挖掘邮轮信息化的深度需求。需要我们企业做出研发模块先行，其意义在于去引导邮轮的信息化管理，并促进信息化智能发展，更需要清楚的是，我们研发的系统，需要解决什么样的问题”。',
      image: ''
    }, {
      id: 2,
      title: '范道总经理 荣获第二届中国邮轮发展专家委员会委员',
      description: '11月6日晚，第二届中国邮轮发展专家委员会名单在第十二届中国邮轮产业发展大会暨国际邮轮博览会（CCS12）上揭晓，来自“产学研”各界的36位专家领导获此殊荣。',
      image: ''
    }, {
      id: 1,
      title: '珠海泛网科技有限公司进入全国大赛',
      description: '中国创新创业大赛是由科技部、财政部、教育部和中华全国工商业联合会共同指导举办的一项以“科技创新，成就大业”为主题的全国性创业比赛。',
      image: ''
    }]
  }, {
    mark: 'HYDT',
    template: 1,
    title: '行业动态',
    lists: []
  }
])